{
    "category": "Debes elegir una categoría, eso ayudará a que tu curso sea más fácil de ubicar y de sugerir.",
    "title": "Te recomendamos que sea corto y descriptivo. Toma en cuenta que entre más atractivo sea, más personas se interesarán en él",
    "description": "Como solo cuentas con 140 caracteres, tienes que ser muy preciso pero al mismo atractivo. Debes dejar claro qué quieres enseñar y por qué podría ser bueno aprender eso.  Un ejemplo podría ser: \"Este curso busca unir a todas esas  personas que les guste saber mucho más  sobre La Guerra de las Galaxias\".  \"Te vamos a  proporcionar herramientas para prepararte en tus próximas entrevistas laborales, de manera que sea mucho más fácil obtener un empleo\".",
    "resume": "<p>Este texto es el que van a leer todos aquellos que están interesados en tu curso. Podría ayudarte el responder las siguientes preguntas.</p>  <ol>  <li>¿De qué trata?</li>  <li>¿Por qué es importante?</li> <li>¿Qué puedes esperar de este curso?</li> <li>¿Qué aprendizaje se va a llevar quien haga tu curso?</li>   </ol>",
    "photo": "Dicen que una imagen vale más que mil palabras. La foto que vayas a cargar aquí va a hablar mucho de tu curso, así que trata de que tenga una estética bonita y una buena luz. Si no la puedes tomar, recuerda que hay varios bancos de imágenes gratis en internet recomendamos: <br><a href='https://stocksnap.io/' target='_blank'>stocksnap.io</a><br> <a href='http://freestocks.org/' target='_blank'>freestocks.org</a><br>  <a href='https://unsplash.com/' target='_blank'>unsplash.com</a><br> <a href='http://negativespace.co/' target='_blank'>negativespace.co</a><br>Tamaño de la imagen: <br> El Ancho y Alto deben tener como min: 200px - max: 800px",
    "video": "Nadie mejor que tú para vender el curso. Cuéntale a las personas de qué trata,  de todo lo que pueden aprender contigo. Puedes filmar el video desde tu celular o hacerlo animado con programas gratis que hay en internet. Eso sí, recuerda cuidar la estética, buscar un lugar bonito para hacer la toma y practicar qué vas a decir antes grabar.",
    "location": "Hay muchos lugares que puedes elegir para dar tu curso. Desde lugares públicos  y gratis, como bibliotecas, parques, café, plazas, salones de fiesta hasta otros pagos que pueden ser alquiler de salones o espacios para trabajar. Investiga en los colegios, iglesias, o por internet donde puedas dar tus clases, estamos seguros que lugares hay y mucha gente dispuesta a compartirlo, solo que tienes que buscarlos y negociar.",
    "minmax": "Te recomendamos ir poco a poco. Recuerda que a medida que tu reputación aumenta más personas querrán hacer tu curso. Para iniciar (y dependiendo de tu curso), te recomendamos que tomes un máximo de 10 personas, luego podrás ir aumentando no solo el número de alumnos sino de cursos. Recuerda que tu reputación es lo que más debes cuidar, de eso depende que sigas creciendo en Let´s Know.",
    "knowledge": "Aquí es todo aquello que consideras que tus alumnos deberían conocer para tomar tu curso.",
    "tools":"Nombra aquí lo que los alumnos necesitan para realizar el curso. Ejemplo, tijeras, delantal, cuaderno de rayas, etc.",
    "cost":"Sabemos que tu curso es maravilloso y que muchas personas van a querer hacerlo. Sin embargo al inicio, no muchos te conocen y necesitas que varias personas vayan a tu curso, te califiquen para traer más alumnos. ¿Nuestro consejo?, inicia con precios bajos y luego, poco a poco ve aumentando. Recuerda que esto se puede convertir en un ingreso constante, pero para que pueda ser así, necesitas ir poco a poco. ",
    "currency":"Escoge el tipo de moneda con el cual deseas gestionar tu curso"
    
}
